ScalingOff = "크기 조절 끄기";
ScalingOn = "크기 조절 켜기";
AllScreens = "모든 화면";
ScreenNumber = "화면 %d";
MainScreen = "주 화면";
ReEnterPass = "정확한 이름 및 암호를 입력하였는지 확인하십시오.";
RemoteAccessDenied = "“%@”의 현재 사용자가 접근 요청을 거절했습니다.";

taskString = "제어";
taskDescription = "컴퓨터 제어";
longTaskDescription = "선택한 컴퓨터를 제어합니다";
requestTitle = "인증 실패";
requestScreenControl = "제어할 수 있는 권한을 요청하겠습니까?";
requestScreenObserve = "감시할 수 있는 권한을 요청하겠습니까?";
requestScreenAuthFailed = "“%@”(으)로의 인증에 실패했습니다.";
requestDenied = "사용자가 요청을 거부했습니다.";
connecting = "“%@”(으)로 연결 중";
connectionLost = "“%@”(으)로의 연결이 유실되었습니다.";
connectionFailed = "“%@”(으)로의 연결에 실패했습니다.";
connectionFailedReason = "연결을 시도 중인 컴퓨터에 화면 공유(시스템 환경설정의 공유 부분에 있는)가 활성화되었는지 확인하십시오. 또한 네트워크 연결이 올바르게 동작하는지도 확인하십시오.";
waitingForResponse = "사용자의 응답을 기다리는 중입니다.";
runningAdminAppObserveError = "“%@”(을)를 감시할 수 없습니다";
runningAdminAppControlError = "“%@”(을)를 제어할 수 없습니다";
runningAdminAppErrorMessage = "Apple Remote Desktop 또는 다른 관리자 응용 프로그램이 현재 실행 중입니다.";
controlModeError = "제어 모드로 변경할 수 없습니다";
observeModeError = "감시 모드로 변경할 수 없습니다";
sharedControlError = "마우스 제어를 변경할 수 없습니다";
notAuthorizedTitle = "인증 안됨";
controlNotAuthorized = "이 컴퓨터를 제어하도록 인증되지 않았습니다.";
observeNotAuthorized = "이 컴퓨터를 감시하도록 인증되지 않았습니다.";
serverNotSupported = "서버가 이 옵션을 지원하지 않습니다.";
sharingSelfNotSupported = "컴퓨터가 자기 자신에게 연결될 수 없어 화면을 공유할 수 없습니다.";
captureDefaultName = "Remote Desktop 그림";
scaleToolbarTitle = "윈도우에 맞추기";
scaleToolbarPaletteLabel = "윈도우에 맞추기";
scaleToolbarTooltip = "화면을 윈도우에 맞춥니다";
controlToolbarTitle = "제어";
controlToolbarPaletteLabel = "제어 또는 감시";
controlToolbarTooltip = "제어와 감시 모드 사이를 전환합니다";
shareToolbarTitle = "마우스 공유";
shareToolbarPaletteLabel = "마우스를 사용자와 공유";
shareToolbarTooltip = "마우스와 키보드를 사용자와 공유합니다";
qualityToolbarTitle = "품질";
qualityToolbarPaletteLabel = "이미지 품질";
qualityToolbarTooltip = "이미지 품질";
captureToolbarTitle = "화면 캡쳐";
captureToolbarPaletteLabel = "화면 캡쳐";
captureToolbarTooltip = "화면을 파일로 캡처합니다";
controlObserveNotSupported = "사용자의 컴퓨터를 제어 또는 감시할 수 없습니다";
fullScreenToolbarTooltip = "화면을 전체 화면 보기로 맞춥니다";
fullScreenToolbarTooltipExt = "화면을 윈도우로 표시합니다";
fullScreenToolbarTitle = "전체 화면";
fullScreenPaletteDisconnect = "제어 또는 감시 세션 종료";
showCursorToolbarTooltip = "로컬 커서를 가리거나 표시합니다";
showCursorToolbarTitle = "커서 가리기/보기";
curtainToolbarTitle = "화면 잠금";
curtainToolbarTooltip = "제어하는 동안 컴퓨터 화면을 잠급니다";
getClipboardToolbarTitle = "클립보드 얻기";
getClipboardToolbarTooltip = "원격 클립보드 콘텐츠를 가져옵니다";
sendClipboardToolbarTitle = "클립보드 전송";
sendClipboardToolbarTooltip = "원격 클립보드로 클립보드 콘텐츠를 전송합니다";
multiDisplayToolbarTitle = "선택 항목 보기";
multiDisplayToolbarTooltip = "보려는 원격 모니터를 선택합니다";
computerInScreenShare = "사용자의 화면을 현재 이 컴퓨터로 공유하고 있습니다.";
curtainErrorTitle = "커튼 모드로 변경할 수 없습니다";
curtainExitErrorTitle = "커튼 모드에서 변경할 수 없습니다";
curtainErrorMessage = "이 컴퓨터에 오류가 발생했습니다.";
curtainUnavailableTooltip = "커튼 모드는 “%@”에서 실행하는 Mac OS X 버전에 대해 사용할 수 없습니다.";
curtainUnavalableMessage = "“%@”에 대해 커튼 모드를 사용할 수 없습니다.";

displayPopUpAllDisplays = "모두 표시: %1$@x%2$@";
displayPopUpBothDisplays = "둘 다 표시: %1$@x%2$@";
displayPopUpOneDisplay = "%1$@ 표시: %2$@x%3$@";

curtainTaskString = "커튼";
curtainTaskDescription = "커튼 모드에서 컴퓨터 제어";
curtainLongTaskDescription = "화면이 잠겨있는 동안 선택한 컴퓨터를 제어합니다";

sshTunnelRemoteLoginDisabledTitle = "“%@”에 있는 원격 로그인이 활성화되지 않았기 때문에 연결에 실패했습니다.";
sshTunnelRemoteLoginDisabledMessage = "“모든 네트워크 데이터 암호화” 보안 설정을 비활성화하거나 “%@”에 있는 공유 환경설정의 원격 로그인을 활성화하십시오.";
sshTunnelHostKeyChangedTitle = "신원이 확인되지 않았기 때문에 “%@”(으)로의 연결에 실패했습니다. 보안에 문제가 있거나 사용자의 SSH known_hosts 파일이 만료되었을 수 있습니다.";
sshTunnelHostKeyChangedMessage = "“모든 네트워크 데이터 암호화” 보안 설정을 비활성화하거나 사용자의 SSH known_hosts 파일을 업데이트하십시오.";
sshTunnelHostKeyChanged2Message = "“%@”에 대한 원격 호스트 신원이 변경되었습니다. 보안에 문제가 없다고 확신한다면, Remote Desktop이 사용자의 known_hosts 파일의 수정을 시도할 수 있습니다.";
sshTunnelHostKeyFix = "수정";
sshTunnelHostKeyFixError = "사용자의 SSH known_hosts 파일 수정을 시도하는 중에 문제가 발생했습니다.";
sshTunnelTooltip = "연결이 암호화되었습니다";

legacyVNCSecurityWarningTitle = "“%@” 컴퓨터는 Remote Desktop 키스트로크 암호화를 지원하지 않는 VNC 서버를 실행 중입니다. 이 컴퓨터에 입력한 텍스트는 네트워크를 통해 차단될 수 있습니다. 연결을 계속하겠습니까?";
legacyVNCSecurityWarningMessageFull = "원격 컴퓨터에 원격 로그인 또는 SSH가 활성화되어 있다면, Remote Desktop 환경설정에 있는 “모든 네트워크 데이터 암호화” 설정 또는 아래의 “SSH를 사용하여 연결”을 선택하여 안전하게 연결할 수 있습니다.";
legacyVNCSecurityWarningMessage = "원격 컴퓨터에 원격 로그인 또는 SSH가 활성화되어 있다면, Remote Desktop 환경설정에 있는 “모든 네트워크 데이터 암호화” 설정을 선택하여 안전하게 연결할 수 있습니다.";
legacyVNCSecurityWarningContinueSSHButton = "SSH를 사용하여 연결";

IconCacheTitle = "제목 막대 아이콘 캐시를 지우겠습니까?";
IconCacheDefaultButton = "지우기";
IconCacheAlternateButton = "취소";
IconCacheMessage = "이 파일은 제목 막대 아이콘을 드래그하여 책갈피를 생성하는 데 사용됩니다. 이 아이콘을 드래그하여 생성된 모든 책갈피는 이 캐시를 지울 경우 유실됩니다.\n\nOption 키를 누르면 가상본을 생성하는 대신 책갈피를 복사할 수 있습니다.";

YESBUTTON = "예";
NOBUTTON = "아니요";